[
    {
        "First_name": "Zainab",
        "Last_name": "Muse",
        "email": "zainab@wings.ca",
        "pronouns": "She/Her",
        "location": [
            "Ottawa",
            "Toronto",
            "Montreal"
        ],
        "will_travel": "Yes",
        "Occupation": "Entrepreneur",
        "tagline": "CEO of Wingd Inc.",
        "image": "https://lh4.googleusercontent.com/oZ-Uhmf2LbLtxKp33n4SkkQgNeiPZ-gBz3uEvt8sRv3Sm2WcidnDonhjB6NH2di_eGN9kaBkBz1DZkKxeH8b=w3840-h1875",
        "video": null,
        "website": "https://www.wingd.ca",
        "twitter": null,
        "instagram": null,
        "linkedin": null,
        "biography": "Zainab Muse is an award-winning entrepreneur, process designer, interactive digital media expert, author and filmmaker. She is the founder & CEO of Wingd Inc. and Creatorland.\\n\\nAs an entrepreneur, she trailblazes by ushering in innovative strategies, community-driven initiatives and creative technologies to businesses and organizations she works with, and stands out with her cross-disciplinary knowledge & skill set. Her ability to create initiatives that drive impact and push the envelope have taken her to several spaces as a documentary producer in partnership with Bell Media & CBC Ottawa, author of Ottawa’s first millennial guidebook titled, 'An Insider’s Guide to Canada’s Capital’, creator of 'Winston' - a digital concierge tool for boutique hotels in partnership with Alt Hotel, board of director of RBC Bluesfest, City for All Women Initiative(CAWI) and the Michaëlle Jean Foundation, as well as revered growth strategist for various social enterprises and organizations in Ottawa.\\n\\nZainab is continuously recognized as a strong advocate of using design to create connected communities & industries, and has led many panel discussions, guest speaking roles and workshops on these topics. Her works have been supported by various media outlets and key officials in the public sector at every level of the Canadian government. She has been recognized as an Ottawa ambassador, and was also recently named one of the 'Top 10 Shifters in Ottawa' in 2018. In 2019, she was awarded 'Entrepreneur of the Year' by the Women in Communications & Technology (WCT) and became the first Canadian Chapter Lead for Singapore/New York based organization, SoGal Foundation, with a mission to close the diversity gap in entrepreneurship.",
        "speaker_topics": [
            "topic 1",
            "Film",
            "topic 2",
            "Business",
            "topic 3",
            "Arts"
        ],
        "speaker_languages": [
            "English",
            "French"
        ]
    },
    {
        "first_name": "Mariam",
        "last_name": "Zohouri",
        "email": "mariamzohouri@gmail.com",
        "pronouns": "She/Her",
        "location": [
            "Ottawa",
            "Toronto"
        ],
        "will_travel": "Yes",
        "occupation": "Founder & Director",
        "tagline": "Redefining success",
        "image": "https://lh5.googleusercontent.com/rkvZJhiGTdkxeoDSNtfwAm-fWo0zxeW9aYGxiQAwNwGqgmQy9JAC5rI5_6RHapF5r7fmWiarWJuMLPyJ4ASM=w3840-h1875",
        "video": null,
        "website": "www.investottawa.ca",
        "twitter": null,
        "instagram": null,
        "linkedin": null,
        "biography": "Collaboration is key (but don't waste people's time). With this motto, I have spearheaded the growth and fostered sustainable foundations for small businesses and national organisations, fostering the engaged spaces they need to better our world with their innovative solutions.",
        "speaker_topics": [
            "Politics",
            "Urban",
            "agriculture"
        ],
        "speaker_languages": [
            "English",
            "Farsi"
        ]
    },
    {
        "first_name": "Shrinidhi",
        "last_name": "Sridhar",
        "email": "reachme@shri.com",
        "pronouns": "She/Her",
        "location": [
            "Toronto",
            "Ottawa",
            "Montreal"
        ],
        "will_travel": "Yes",
        "occupation": "Design & Strategy Freelancer",
        "tagline": "Passionate about creating elevated brand identity and brand experiences",
        "image": "https://lh5.googleusercontent.com/a79RAa9xAGaECXGZA4ETJXh8CXOIIuX7QK6t1SU7L_KHn673zmPG100Me-tW4IK4vSWhouO_HAooosmZPZc8=w3840-h1875",
        "video": null,
        "website": "https://shrinidhi.design",
        "twitter": "username",
        "instagram": "username",
        "linkedin": null,
        "biography": "", 
I am a designer who is passionate about creating elevated brand identity and brand experiences through research and creative problem solving. I also work on creating digital experiences for the brand through website design, front-end development, social media collateral and strategy. Delivering on the UI as well as the UX for a product, brand, company drives me to hustle harder.
 "speaker_topics": [
            "topic 1", UI/UX
   "topic 2" Business Development
   "topic 3” Branding  
        ],
        "speaker_languages": [
            "topic 1", English 
   "topic 2" French
        }


 "first_name": "", Shalini
 "last_name": "", Nagrani
 "email": "", shalini@openconcept.ca
 "pronouns": "", She/Her 
 "location": "", Toronto, Ottawa, Vancouver, Montreal, Calgary 
 "will_travel": Yes 
 "occupation": "", Executive Director, OpenConcept Consulting Inc.
 "tagline": "", Shalini joined OpenConcept due to her passion for social justice
 "image": "url", https: //drive.google.com/file/d/1IdqID5Jr19IsB99Sr1yZDhkR3MEV8j--/view?usp=sharing "video": "url", "website": "url", https: //openconcept.ca "twitter": "username", "instagram": "username", "linkedin": "url", "biography": "", Throughout the course of her diverse career, Shalini has held roles as a Technical Writer, Business Analyst, Scrum Master, Project Manager, and General Manager – all roles traditionally held by men, and at which she has flourished. 

As the Coordinator for Software Testing and Automation at BlackBerry, Shalini loved
talking to the developers and asking them how things worked, and was soon hooked on
the pace of learning and development involved in working within this industry. Shalini also earned her certification as a life coach, and began volunteering her time with numerous organizations and non-profits (such as the Egyptian Canadian Cultural Association of Ottawa) to give career advice. 

As the General Manager for OpenConcept, Shalini is an expert in agile methodologies, technical project management and people development. She has shaped and led countless cross-functional teams in their journey to deliver sustainable business value. Her expertise in this role lies in creating an agile team culture that perpetuates sustainable motivation. Shalini joined OpenConcept due to her passion for social justice, and her need to give back for all of the luck and privilege that has been afforded to her in her life so far. Many of the clients she works with are non-profits hoping to improve the lives of Canadians in countless ways, and her company is committed to pursuing green practices that reduce their ecological footprint. Not long after starting in this role, Shalini began pursuing, part-time, her Master’s in Psychology, with the intent to one day open her own practice.

 "speaker_topics": [
            "topic 1", Technology 
   "topic 2" Psychology
        ],
        "speaker_languages": [
            "topic 1", French
   "topic 2" English 
   "Topic 3” Spanish 


"first_name": "", Simran
 "last_name": "", Singh
 "email": "", simransingh2704@gmail.com
 "pronouns": "", Him/He
 "location": "", Ottawa, Toronto, Montreal,
            "will_travel": Yes 
 "occupation": "", UX Researcher  
 "tagline": "", I bring a unique perspective to my design approach.
 "image": "url", https: //drive.google.com/file/d/1sops5eKPL4O9ywUZ4b9K_jvFOIphovBZ/view?usp=sharing "video": "url", "website": "url", "twitter": "username", "instagram": "username", "linkedin": "url", "biography": "", 
I am a UX professional with a diverse background and skillset. With education in engineering and management disciplines and work experience in tech, I bring a unique perspective to my design approach. I am passionate about understanding user problems and their pain-points to provide an effective solution. 

I am currently pursuing a graduate program in Human-Centred Design from Algonquin College to gain in-depth design knowledge and working as a UX Research Intern at Shopify. 

 "speaker_topics": [
                "topic 1", Human-Centered Design 
   "topic 2" UX Research
            ],
            "speaker_languages": [
                "topic 1", English 
   "topic 2" French 

"first_name": "", Mimi 
 "last_name": "", Do 
 "email": "", mimi.do@gmail.com 
 "pronouns": "", She/Her 
 "location": "",Toronto, Vancouver, Ottawa 
 "will_travel": true, Yes 
 "occupation": "", Entrepreneurship
 "tagline": "",  Every brand has stories to tell, and she is the conduit between brand and consumer.

 "image": "url", https: //drive.google.com/file/d/1PJaajG85S2QCFqHIkUe_wgiJDE4e5ujr/view?usp=sharing "video": "url", "website": "url", https: //mimido.social "twitter": "username", "instagram": "username", "linkedin": "url", "biography": "",
Mimi Do immigrated to Canada from Ho Chi Minh City in Vietnam two year ago.
A newcomer to Ottawa, she is the founder of non-profit and Facebook group, ‘Newcomers in Ottawa’, featured on CBC news.

Mimi Do is also a newcomer entrepreneur. She offers her professional services as a social media marketing consultant to small business owners as well as to newcomer entrepreneurs like her. Every brand has stories to tell, and she is the conduit between brand and consumer.

Her specialties include consumer behaviour, brand awareness, and community development.

 "speaker_topics": [
                    "topic 1",  Digital Engagement
   "topic 2" Community Development,
                ],
                "speaker_languages": [
                    "topic 1", English 
   "topic 2" Vietnamese
                ]